{
    "noticias":[
       {
          "idnot":1,
          "titulo":"Noticia de prueba",
          "autor":"Equipo de Portafolio de Título",
          "datanoticia":"Esperando se encuentre bien, le informamos que por primera vez se aplicará una Encuesta Docente específica para la Asignatura Proceso de Portafolio (Portafolio 2.0), adicional a la encuesta docente general. Le rogamos responder AMBAS encuestas. La encuesta de Portafolio estará disponibles entre el 2 de junio y 20 de junio.          La encuesta de Portafolio nos permitirá conocer su percepción respecto a las prácticas pedagógicas de sus docentes. Por esto, le solicitamos que por favor responda esta encuesta de manera objetiva a partir de la experiencia que ha tenido con su docente de la asignatura. La información que nos entregue será muy valiosa, ya que nos permitirá mejorar la calidad de la docencia.",
          "fecha":"2021/06/04",
          "starred": false,
          "imagen":"images/portafolio.png"
       },
       {
          "idnot":2,
          "titulo":"Punto Estudiantil te invita a la previa del partido entre Chile y Argentina",
          "autor":"Punto Estudiantil",
          "datanoticia":"Punto Estudiantil te invita a la previa del partido entre Chile y Argentina",
          "fecha":"2021/06/03",
          "starred": false,
          "imagen":"images/previapartido.png"
       },
       {
          "idnot":3,
          "titulo":"Conoce al nuevo Consejo Sede",
          "autor":"DUOC UC",
          "datanoticia":"Para este año, hemos implementado por primera vez en las #EleccionesDuocUC2021 un nuevo Consejo Sede. Este Consejo, elegido en una votación democrática por los consejeros de carrera electos, es un equipo integrado por tres consejeros por sede. Instancia que contará con al menos un estudiante de jornada diurna y 1 estudiante de jornada vespertina.",
          "fecha":"2021/06/03",
          "starred": false,
          "imagen":"images/consejosede.png"
       },
       {
          "idnot":4,
          "titulo":"Inscríbete en los talleres de salud mental de junio",
          "autor":"DUOC UC",
          "datanoticia":"Inscríbete y sé parte de los talleres para adquirir herramientas y apoyo para sobrellevar este año académico.",
          "fecha":"2021/06/03",
          "starred": false,
          "imagen":"images/ciclotalleres.png"
       }
    ]
 }